
/* Class = "NSWindow"; title = "Panel"; ObjectID = "5"; */
"5.title" = "パネル";

/* Class = "NSButtonCell"; title = "Save"; ObjectID = "25"; */
"25.title" = "保存";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "26"; */
"26.title" = "キャンセル";

/* Class = "NSTextFieldCell"; title = "Edit Message: NOTR"; ObjectID = "27"; */
"27.title" = "Edit Message: NOTR";
